[
  "seo",
  "property-over-file-name",
  "oxygen-settings",
  "vault-cms",
  "astro-composer",
  "settings-search",
  "editing-toolbar",
  "image-manager",
  "bases-cms",
  "home-base",
  "obsidian-git",
  "zenmode",
  "tag-wrangler",
  "explorer-focus",
  "ui-tweaker",
  "obsidian42-brat",
  "omnisearch",
  "file-name-history",
  "axis-settings",
  "tag-mirror",
  "callout-manager",
  "nested-properties",
  "extended-embeds",
  "vault-nickname"
]